cases_2412/NACA2412_8/0/nut:Zone.Identifier
[ZoneTransfer]
ZoneId=3
