cases_2412/NACA2412_8/Allrun:Zone.Identifier
[ZoneTransfer]
ZoneId=3
