cases_2412/NACA2412_8/constant/polyMesh/boundary
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  11
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

4
(
    inlet
    {
        type            patch;
        nFaces          860;
        startFace       360370;
    }
    outlet
    {
        type            patch;
        nFaces          420;
        startFace       361230;
    }
    walls
    {
        type            wall;
        inGroups        List<word> 1(wall);
        nFaces          380;
        startFace       361650;
    }
    frontAndBack
    {
        type            empty;
        inGroups        List<word> 1(empty);
        nFaces          361200;
        startFace       362030;
    }
)

// ************************************************************************* //
