cases_2412/NACA2412_8/constant/transportProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
