cases_2412/NACA2412_8/system/controlDict:Zone.Identifier
[ZoneTransfer]
ZoneId=3
