cases_2412/NACA2412_8/system/forceCoeffs:Zone.Identifier
[ZoneTransfer]
ZoneId=3
